{
    "version": "https://jsonfeed.org/version/1",
    "title": "FilmofilTest",
    "description": "",
    "home_page_url": "https://dpoljak.github.io/filmofil",
    "feed_url": "https://dpoljak.github.io/filmofil/feed.json",
    "user_comment": "",
    "author": {
        "name": "Filmofil"
    },
    "items": [
        {
            "id": "https://dpoljak.github.io/filmofil/13-subversive-film-festival-online-i-uzivo.html",
            "url": "https://dpoljak.github.io/filmofil/13-subversive-film-festival-online-i-uzivo.html",
            "title": "13. SUBVERSIVE FILM FESTIVAL: Online i uživo!",
            "summary": "Društvene promjene, prava manjina, queer estetika i naslijeđe kolonijalizma su u fokusu igrane i dokumentarne selekcije Subversivea. U sklopu 13. Subversive Festivala održat će se i 13. izdanje Subversive Film Festivala i to od 28. studenog do 7. prosinca u zagrebačkim kinima Kinoteka i Dokukino&hellip;",
            "content_html": "<p><strong>Društvene promjene, prava manjina, queer estetika i naslijeđe kolonijalizma su u fokusu igrane i dokumentarne selekcije Subversivea.</strong></p>\n<p>U sklopu <strong>13. Subversive Festivala</strong> održat će se i <strong>13. izdanje Subversive Film Festivala</strong> i to od <strong>28. studenog do 7. prosinca</strong> u zagrebačkim kinima Kinoteka i Dokukino KIC te na online platformi volimdokumentarce.net.</p>\n<p>Natjecateljski program donosi dvadesetak filmskih naslova koji su obilježili tekuću godinu. Filmovi u selekciji Dine Pokrajac i Dragana Rubeše na sadržajno i formalno inovativan način problematiziraju socijalne nepravde, društvene promjene, ženska prava i prava manjina, queer estetiku, studentske i radničke pokrete, te nasljeđe kolonijalizma, a tročlani žiri u sastavu Panos Kotzathanasis (filmski kritičar i vlasnik portala Asian Movie Pulse), David Lušičić (redatelj i kustos) i Sabine Putorti (ravnateljica francuskog Institut de l’image) dodijelit će nagrade Wild Dreamer za najbolji dokumentarni i igrani film.</p>\n<p>U dokumentarnoj konkurenciji izdvajaju se novi filmovi renomiranih autorskih imena kao što su ugledni kambodžanski sineast Rithy Panh i svjetski putnik Hubert Sauper, dostojni nasljednik Chrisa Markera i Jorisa Ivensa. Najbolji dokumentarac ovogodišnjeg Berlinalea Iradijacija filmski je triptih i autorov pokušaj otvaranja demonskih vrata povijesnog arhiva kako bi zaustavio protok smrti koju zrači 20. stoljeće. Riječ je o seriji fragmenata koji pripadaju različitim povijesnim epohama, povezanih jezivim anonimnim svjedočanstvima.</p>\n<p>U Epicentru Hubert Sauper oboružan svojom kamerom i zamaskiran kao privilegirani turist nakon višegodišnjeg istraživanja noćnih mora Afrike ovoga puta vodi nas u postkolonijalnu, utopijsku Kubu. Slijedeći kubansku djecu, te „mlade proroke“, kako iz zove, Sauper istražuje stoljeće filma i posredstvom filma konstruiranih mitova, a njegov najnoviji uradak ovjenčan je Velikom nagradom žirija na Sundanceu. Na programu je i uznemirujući aktivistički doks Dobro došli u Čečeniju Davida Francea o jedinom konclogoru za LGBTQ populaciju na svijetu. Krakovski nadbiskup etiketirao je LGBTQ populaciju kao „duginu kugu“, ali čečenski diktator Ramzan Kadirov jedini je nakon nacista koji se zalaže za njezino totalno istrebljenje. U filmu koji je imao svjetsku premijeru u sklopu Berlinale Panorame pratimo ispovijesti njegovih žrtava koje su pronašle snagu oduprijeti se.</p>\n<p>Iz Portugala nam pak stiže višestruko nagrađivani i krajnje osebujni filmski hibrid Metamorfoza ptica Catarine Vasconcelos, začudna oda odsutnom matrijarhu čije ime tvori vezivno tkivo triju generacija jedne portugalske porodice koja gaji ornitološke fascinacije. Obiteljska povijest rastvara se u polifonoj dnevničkoj elegiji čiji pomno komponirani i vizualno profinjeni kadrovi prizivaju estetiku Manoela de Oliveira i Agnès Varde. U esejističkom filmu ceste Priča o mojem imenu filmska debitantica Karin Cuyul razotkriva osobne i kolektivne aspekte bolnog razdoblja suvremene čileanske povijesti na način koji mnogo toga duguje njezinu zemljaku Patriciju Guzmánu.</p>\n<p>Talijanski doks Služiti druge Davidea Maldija vodi nas u prestižnu ugostiteljsku školu u Domodossoli koja pretvara svoje učenike u savršene robote. U austrijsko-njemačkoj koprodukciji Space Dogs autorski tandem Kremser&amp;Peter stvara nekonvencionalni osvrt na sovjetsku svemirsku prošlost kroz priču o napuštenim psima koji nastanjuju rusku metropolu. Kremser&amp;Peter u svojoj dokumentarističkoj bajci zamišljaju za Lajkine potomke drukčiju sudbinu: što ako su se reinkarnirali u pse lutalice koji se snalažljivo i samouvjereno kreću kroz moskovsku urbanu divljinu.</p>\n<p>Krajem sedamdesetih politički uzlet Nacionalne fronte, popraćen rasističkim javnim ispadima velikana rock scene poput Erica Claptona, dobio je odgovor u formiranju Rock Against Racism (RAR) inicijative koju su oformili britanski aktivisti, reggae/ska i punk rock glazbenici (The Clash, Tom Robinson, X-Ray Spex, Steel Pulse, Sham 69 i drugi) okupljeni oko fanzina Temporary Hoarding. U White Riot redateljica Rubika Shah uz dosad neobjavljene arhivske snimke i intervjue sa sudionicima isporučuje nezaobilazni vodič iz glazbenog aktivizma koji itekako rezonira danas u tmurno doba Brexita i uspona ekstremne desnice.</p>\n<p>U igranoj konkurenciji ističe se dobitnik Srebrnog medvjeda za najbolju režiju Žena koja je bježala, minimalistički filmski komad o uljezima koji istražuje prostore dijaloga. Renomirani korejski autor Hong Sang-soo daje nam još jednu filmsku lekciju o promatranju i pokazuje da je sazrelo vrijeme da ga prestanemo uspoređivati s Rohmerom i počnemo promatrati kao korejskog Čehova. Tu je i halucinantni gerilski manifest Los Conductos kolumbijskog redatelja Camila Restrepa u kojem je junakovo stanje svedeno na instinkt za preživljavanje u nekoj vrsti simulacije otpora. Restrepo je nagrađen kao najbolji debitant na filmskom festivalu u Berlinu, a film je snimljen na 16 mm filmskoj vrpci. S Berlinalea nam stiže i Asistentica, krajnje urgentni odgovor Kitty Green na #MeToo eru i Weinsteinova zlodjela, prati uredske rutine asistentice medijskog mogula u njegovu njujorškom uredu. Satkan od rigoroznih i preciznih kadrova, autoričin komad maestralno denuncira opresivne prakse iza zidova zatvorenog (poslovnog) svijeta, u kojem se sumnje i nelagode njezine heroine otimaju kontroli.</p>\n<p>Višestruko nagrađivana tropska melodrama Nevidljivi život Eurídice Gusmão u prvi plan stavlja nemogući dijalog tijela i duha, te priziva kasnog Fassbindera. Film brazilskog redatelja Karima Aïnouza adaptacija je romana Marthe Batalhe o dvije sestre Guidi i Eurídice koje su izgubljene u Riju pedesetih. Guidin odabir slobode i Eurídicein obiteljski kavez proizvode identična razočaranja i izdaju iluzija.</p>\n<p>Eksperimentalni vizualni dnevnik Oblak u njezinoj sobi satkan je od fragmenata sjećanja 22-godišnje Muzi koja se vraća u Hangzhou svojeg djetinjstva. Crno-bijela fotografija svojim šarmom priziva rane uratke novog vala, ali egzistencijalistički zanos mladih francuskih intelektualaca transformira se u egzistencijalistički zamor mladih kineskih milenijalaca. Prvijenac kineske sineastice Zheng Lu Xinyuan odnio je najviše priznanje u Rotterdamu. Tu je i njemačka autorska legenda Alexander Kluge i njegova posljednja suradnja s filipinskim pankerom Khavnom - Orfeja je mjuzikl za novi milenij koji donosi rodnu dekonstrukciju mita o Orfeju i Euridici. Visoko stilizirane vinjete tvore konceptualni kolaž koji fluktuira između fotografije, filma i videa – negdje na pola puta između filmske adaptacije brechtijanske operete i interaktivne muzejske instalacije.</p>\n<p>Sićušna afrička država Lesoto godišnje izveze 780 milijuna kubičnih metara vode u svojeg susjeda, Južnoafričku Republiku – ovaj imperijalistički projekt koji je izmjestio tisuće seljana osmišljen je tijekom apartheida, ali nastavio ga je provoditi i Nelson Mandela. Ovo nije pogreb, ovo je uskrsnuće Lemohanga Jeremiaha Mosesea meditacija je o rođenju i smrti te posveta zemlji i tlu koja priziva kolektivni duh otpora zajednice utjelovljen u starici Mantoa. Trostruki pobjednik Venecijanskog filmskog festivala Pusta zemlja iranskog redatelja Ahmada Bahramija vodi nas u provincijsku tvornicu opeke kojoj prijeti stečaj. Ondje živi nekoliko obitelji različitog etniciteta, a patrijarhalni vlasnik tvornice u svojim rukama drži ključ njihove sudbine. Oporo, crno-bijelo remek-djelo nesvakidašnji je spoj Abbasa Kiarostamija i Béle Tarra, a uz radničke sudbine Bahrami dotiče i brojne teme koje su tabu za tradicionalno iransko društvo – od etničkih tenzija preko konzumiranja alkohola do izvanbračnih veza. Izvan konkurencije prikazat će se SF distopija Posljednji i prvi ljudi koja je nastala kao međuigra triju neobičnih protagonista: jugoslavenskih partizanskih spomenika, naracije škotske glumice Tilde Swinton i glazbe islandskog minimalističkog kompozitora Jóhanna Jóhannssona.</p>\n<p>Čitava dokumentarna konkurencija te dio igrane konkurencije (Žena koja je bježala, Los Conductos, Orfeja i Oblak u njezinoj sobi) uz kino Kinoteka moći će se pogledati i online na platformi volimdokumentarce.net gdje će filmovi biti dostupni za gledanje od 28. studenog do 7. prosinca bez posebnog dnevnog rasporeda.</p>",
            "image": "https://dpoljak.github.io/filmofil/media/posts/68/volimdokumentarce-752x440.png",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "Subversive Film Festival"
            ],
            "date_published": "2020-11-24T01:40:37+01:00",
            "date_modified": "2020-12-29T12:33:42+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/starac-i-roda-otvorila-punoljetni-liburnia-film-festival.html",
            "url": "https://dpoljak.github.io/filmofil/starac-i-roda-otvorila-punoljetni-liburnia-film-festival.html",
            "title": "Starac i roda otvorila punoljetni Liburnia Film Festival",
            "summary": "Svjetskom premijerom filma Starac i roda, priča o Malenoj i Klepetanu, otvoren je 18. Liburnia Film Festival. U svom punoljetnom izdanju festival hrvatskog dokumentarnog filma, što se održava u Opatiji od 24. do 28. kolovoza, donosi 21 film u konkurenciji za nagrade publike i žirija,&hellip;",
            "content_html": "<p>Svjetskom premijerom filma <strong>Starac i roda, priča o Malenoj i Klepetanu</strong>, otvoren je <strong>18. Liburnia Film Festival</strong>. U svom punoljetnom izdanju festival hrvatskog dokumentarnog filma, što se održava u Opatiji od 24. do 28. kolovoza, donosi 21 film u konkurenciji za nagrade publike i žirija, od čega sedam svjetskih i dvije hrvatske premijere.</p>\n<p>„Tijekom snimanja ovog filma rođene su četiri bebe i jedna možda još stiže, ali tako je to valjda kada radite film o rodama“ našalio se Tomislav Jelinčić najavljujući svoj novi dokumentarni film Starac i roda, priča o Malenoj i Klepetanu te dodao „Ovo nije samo film o Stjepanu i rodi, već je ovo priča s kojom se svi mogu identificirati samo trebaju odabrati hoće li se identificirati s čovjekom ili životinjom.“ Osim Tomislava s obitelji, u Opatiju je na premijeru filma stigao protagonist Stjepan koji se o najpoznatijoj rodi u Hrvatskoj brine već 28 godina. „Večeras su Klepetan i Malena sami kod kuće“ nastavio je u duhovitom tonu Stjepan te dodao kako nije mogao propustiti premijeru jer film još nije imao prilike gledati i rekao da će se njihova priča zasigurno nastaviti.</p>\n<p>Drugi programski slot, koji svake festivalske večeri počinje u 22:30, nastavio se programom filmova u konkurenciji za nagrade 18. LFF-a. Prvi je prikazan nagrađivani film Gorana Devića U ime Republike Hrvatske koji prati Marka Franciškovića, koji je od pojedinca s namjerom da promijeni društvo postao objekt lišen slobode zatvoren u psihijatrijskoj ustanovi. Potom je uslijedio Moj Svemir Yulije Moline, dokumentarac koji je prošli vikend dobio nagradu za najbolji film na ljubljanskom FEKK-u. Autorica je u filmu pratila kompliciran odnos između majke ruske imigrantice i njezine kćeri, feminističke ulične umjetnice. Prvu festivalsku večer zatvorio je film Karla Voriha Mila. Radi se o priči o traumatičnom odrastanju istoimene protagonistice zbog čega je ona odselila iz Hrvatske. Film je predstavio Marko Bičanić, asistent montaže.</p>\n<p>LFF-ov program Stanje pripravnosti, inače dio programa Doba moći Europske prijestolnice kulture - Rijeka 2020, započeo je prije samog svečanog otvorenja u opatijskoj Vili Antonio projekcijom filma Stieg Larsson: Čovjek koji se igrao vatrom Henrika Georgssona. Tijekom pet dana, koliko traje 18. LFF bit će prikazano još šest filmova koji se bave ekstremnim političkim tendencijama diljem Europe, a upravo će oni biti povod za razgovor na okruglom stolu Mali i veliki (faš)izmi koji će se održati u četvrtak, 27. kolovoza, u 18:30 u Vili Antonio.</p>\n<p>Sa svim autorima filmova publika ima priliku razgovarati na Piću s autorima koje se održava svakog sljedećeg dana nakon projekcija u 16:30 u Caffe baru Eugenian. Drugi festivalski dan, utorak 25. kolovoza, donosi devet filmova, od čega tri svjetske premijere.</p>",
            "image": "https://dpoljak.github.io/filmofil/media/posts/67/external-content.duckduckgo.com.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "liburnia film festival"
            ],
            "date_published": "2020-08-25T12:54:49+02:00",
            "date_modified": "2020-12-29T12:53:21+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/liburnia-poziva-na-stanje-pripravnosti.html",
            "url": "https://dpoljak.github.io/filmofil/liburnia-poziva-na-stanje-pripravnosti.html",
            "title": "Liburnia poziva na Stanje pripravnosti",
            "summary": "18. izdanje festivala hrvatskog dokumentarnog filma obogaćeno je s međunarodnim filmskim programom Stanje pripravnosti koji daje uvid u ekstremističke pokrete i tendencije u Europi. 18. Liburnia Film Festival su konferencijom za medije najavili izvršna direktorica LFF-a Jelena Androić, članovi produkcijskog tima Borko Novitović i Ivan&hellip;",
            "content_html": "<p><strong>18. izdanje festivala hrvatskog dokumentarnog filma obogaćeno je s međunarodnim filmskim programom Stanje pripravnosti koji daje uvid u ekstremističke pokrete i tendencije u Europi.</strong></p>\n<p><strong>18. Liburnia Film Festival</strong> su konferencijom za medije najavili izvršna direktorica LFF-a Jelena Androić, članovi produkcijskog tima Borko Novitović i Ivan Lucić, glasnogovornica festivala Hana Galogaža Lanča te predstavnik RIJEKE 2020 Bernard Koludrović.</p>\n<p>Androić je izrazila zadovoljstvo što će među 21 filmom u ovogodišnjoj konkurenciji (od njih ukupno 33) svjetsku, hrvatsku ili festivalsku premijeru imati čak 9 naslova. Riječ je o filmovima 5.4 Lucije Ane Ilijić (samostalna produkcija), Bez lica Davida Lušičića (ADU/Zebra), Doktorice, pem v' grobeka Nikoline Barić (samostalna produkcija), Kaj to ja radim Maria Papića (Renko), Odjeci Mateja Đuzela (Adria Visio / Flip Clip), Ono drugo selo Jadrana Bobana (Fade In), Starac i roda Tomislava Jelinčića i Alana Stankovića (Antitalent/Tramal Films/Transmedia Production; Hrvatska/Slovenija/Italija), Užarska radionica Ivana Delimara Vlaste Delimar (Domino) i Zašto mama vazda plače? Karmen Obrdalj (Akademija umjetnosti Banja Luka/samostalna produkcija; BiH/Hrvatska).</p>\n<p>U konkurenciji za nagradu za najbolji film festivala po ocjeni žirija, najbolji film po izboru publike, najbolji regionalni film (autori ili produkcije iz Primorsko-goranske, Istarske i Ličko-senjske županije) te stručne nagrade za najbolju režiju, montažu, fotografiju i dizajn zvuka, ove će se godine natjecati još i Catamine Sunčice Ane Veldić i Vedrana Husremovića (Kinoklub Zagreb), Ivanova igra Tomislava Žaje (Gral Film), Jabuka, tri dvopeka, jogurt Anite Čeko (Kinoklub Zagreb), Još uvijek ne znam Bele Bračko Milešević (Blank), Moj svemir Yuliye Molina (ADU), Mila Karla Voriha (ADU), Porvenir Renate Poljak (REA), Posljednja kino predstava Jasmine Beširević (ADU), Prazni sati Mate Ugrina (Berlin Academy of Arts/Dinaridi Film; Njemačka/Hrvatska), Program tvog kompjutera Inese Antić (Infinum), U ime Republike Hrvatske Gorana Devića (15. umjetnost) i Za let si dušo sigurna Ante Mitrovića (ADU). Bez obzira na \"neobičnu\" godinu, na natječaj za prijave filmova pristiglo ih je oko 90, među kojima i dosad svakako najveći broj njih (više od 10) s područja Primorsko-goranske županije.</p>\n<p>\"To nas veseli jer dokazuje motivatorsku ulogu Liburnia Film Festivala –autori i autorice ovih prostora u sve većoj mjeri snimaju dokumentarne filmove, ili ih se lakše odvaže poslati na festival i prikazati pred većom publikom, a i jedno i drugo je dobro\", kazala je Jelena Androić.</p>\n<p>Direktor i selektor festivala Oliver Sertić u konkurenciju je odabrao popriličan broj filmova mlađih autorica i autora, koji često \"klize\" prema eksperimentalnom filmu i filmskom eseju, a na \"malu Ljetnu\" se, na radost festivala, vraćaju i LFF-ovoj publici poznate autorice i autore, od kojih neki i višestruki laureati, kao što su Goran Dević, Tomislav Žaja, Jadran Boban, Renata Poljak ili David Lušičić.</p>\n<p>Najveća je ovogodišnja novost spoj Liburnia Film Festivala s programom Rijeke 2020 - Europske prijestolnice kulture i poseban međunarodni program naslovljen Stanje pripravnosti, koji uključuje šest međunarodnih dokumentarnih filmova. Riječ je o vrsnim dokumentarističkim ostvarenjima koja bilježe ekstreme naše političke sadašnjosti, neovisno događaju li se oni u \"starim\" demokracijama, Norveškoj, Švedskoj i Njemačkoj, ili na \"problematičnom istoku\", u Bugarskoj, Mađarskoj, Rumunjskoj, Grčkoj.</p>\n<p>Stanje pripravnosti će, osim razgovora s redateljima, uživo ili video pozivom, uključivati i masterclass predavanje te okrugli stol o tipskim nacionalizmima i pokretima koji za cilj imaju urušavanje pluralizma i temeljnih civilizacijskih vrijednosti. Na tragu teme filmskog programa Stanje pripravnosti te reflektirajući prekinutost i neizvjesnost 2020. godine, nalazi se i ovogodišnji LFF-ov vizual, čiji je autor Bernard Blašković iz Studija Pixel, koji na pola ispresijeca crna boja koja nečitkim i prekinutim čini i samo ime festivala.</p>\n<p>Borko Novitović je, pak, najavio LFF-ove radionice u izvedbi partnera festivala, Prvi put snimam u produkciji Filmaktiva za filmske entuzijaste i početnike, Filmska početnica u produkciji partnera festivala Restarta, te tradicionalna Pića s autorima, Q&amp;A razgovore s gostima festivala svakog popodneva.</p>\n<p>Posljednjeg dana festivala prikazuju se filmovi Mađarska 2018. i Dnevnik Diane Budisavljević između čijih će projekcija biti poznato tko su laureati 18. LFF-a. Autorica Dnevnika, Dana Budisavljević posljednjeg dana festivala također će održati i case study.</p>\n<p>Organizatori Liburnia Film Festivala napominju da će pratiti epidemiološku situaciju do festivala, te ga za posjetitelje učiniti sigurnim, sukladno svim preporukama lokalnog i nacionalnog stožera civilne zaštite. To će značiti i manji broj sjedećih mjesta u publici, pa posjetitelje pozivaju da čim ranije svoje ulaznice nabave online, putem sustava Moje karte.</p>\n<p>18. Liburnia Film Festival organizira Udruga LFF, suorganizator je Restart, a partner Festival Opatija. Podržavaju ga Hrvatski audiovizualni centar, Društvo hrvatskih filmskih redatelja, RIJEKA 2020, Grad Opatija, Primorsko-goranska županija, Turistička zajednica Grada Opatije i drugi podupiratelji. Cjelogodišnji program razvoja organizacije, Udruge LFF, podržava Zaklada \"Kultura nova\".</p>\n<p>Sve ostale detalje te detaljan raspored projekcija i događanja potražite na <a href=\"http://liburniafilmfestival.com/\">službenim stranicama LFF-a</a>.</p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/66/Liburnia.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "liburnia film festival",
                   "Nikolina Barić",
                   "Goran Dević"
            ],
            "date_published": "2020-08-19T14:50:11+02:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/fantastic-zagreb-kultni-i-divlji-filmovi.html",
            "url": "https://dpoljak.github.io/filmofil/fantastic-zagreb-kultni-i-divlji-filmovi.html",
            "title": "Fantastic Zagreb - kultni i divlji filmovi",
            "summary": "Domaći festival filmske fantastike nudi legendarni 'Sedam' i 'Totalni opoziv', ruski 'Sputnik' te kultni 'Divlji planet' i 'The Rocky Horror Picture Show'. U oazi Ljetne pozornice Tuškanac danas je na konferenciji za medije predstavljen bogat program 10. Fantastic Zagreb Film Festivala koji će se na&hellip;",
            "content_html": "<p><strong>Domaći festival filmske fantastike nudi legendarni 'Sedam' i 'Totalni opoziv', ruski 'Sputnik' te kultni 'Divlji planet' i 'The Rocky Horror Picture Show'.</strong></p>\n<p>U oazi Ljetne pozornice Tuškanac danas je na konferenciji za medije predstavljen bogat program <strong>10. Fantastic Zagreb Film Festivala</strong> koji će se na <strong>Ljetnoj pozornici Tuškanac</strong> i u <strong>kinu Tuškanac</strong> održati <strong>od 9. 7. do 19. 7. 2020.</strong></p>\n<p>Program je predstavio direktor festivala Stjepan Hundić u društvu Davorina Horaka iz nakladničke kuće Hangar 7, izdvojivši najznačajnije festivalske hitove i žanrovske evergreene koje će gledatelji imati prilike vidjeti u jedanaest atraktivnih festivalskih dana. 'Iznimno se veselimo ovogodišnjem jubilarnom desetom festivalskom izdanju koji će se odvijati u specifičnim okolnostima za sve nas. Publika je željna kulturnog sadržaja te nam je zadovoljstvo tim veće jer smo prvi filmski festival u Zagrebu koji donosi uživanje u nezaboravnim klasicima i filmovima za sve obožavatelje fantastike.' - izjavio je Stjepan Hundić.</p>\n<p>Najpopularniji program Fantastic Retro i ove godine donosi niz žanrovskih klasika koji slave velike jubileje: recentne kultne naslove Sedam (Se7en), Totalni opoziv (Total Recall) s Arnoldom Schwarzeneggerom, Povratak u budućnost i 12 majmuna, nezaboravni evergreen Vremeplov (The Time Machine) iz 1960. godine, vječni klasik njemačkog ekspresionizma i jedan od temljenih filmova žanrovske kinematografije Kabinet Dr. Caligarija koji slavi 100. godišnjicu te kultni film svih kultnih filmova The Rocky Horror Picture Show!</p>\n<p>U ostalim festivalskim programima 10. Fantastic Zagreb prikazuje najnovije žanrovske svjetske hitove: još jedan fantastičan japanski anime Zemlja čudesa (The Wonderland), atraktivan ruski odgovor na Aliena SF horor Sputnik, globalni žanrovski hit, mega napeti SF mystery Morska groznica (Sea Fever), hvaljeni australski horor samo za one s jakim živcima Relikt (Relic), spektakularni SF triler Boja iz svemira (Color Out Of Space) s legendarnim Nicolasom Cageom i krvavo zabavna triler komedija Dođi k tatici (Come To Daddy) u kojem je briljantnu ulogu ostvario Elijah Wood.</p>\n<p>U sklopu Fantastic Zagreb Film Festivala održat će se i projekcija animiranog filma Divlji planet (La Planete Sauvage / Fantastic Planet) iz 1973. godine redatelja Renéa Lalouxa, nastao iz pera Lalouxa i Rolanda Topora. Ovaj animirani filmski klasik koji je stekao kultni status fantastično je nadrealno putovanje u svijet halucinacije i okrutnosti koji istovremeno obiluje maštovitom i toplom animacijom iznimne ljepote kroz prizmu snolikog hipnotičkog vizualnog spektakla.</p>\n<p>Projekcija filma predviđena je za 17. srpnja 2020. a uoči projekcije održat će se u suradnji s Hangarom 7 promocija romana Stefana Wula «Fantastični planet» po kojem je Laloux snimio film. 'Hangar 7 je roman objavio u sklopu projekta 'Spekulativna fikcija – prošlost, sadašnjost, budućnost' kojeg je financirala Kreativna Europa kroz natječaj Literary translation. S nestrpljenjem iščekujemo projekciju filma i predstavljanje romana o kojem će govoriti filmolog Silvestar Mileta.' - rekao je Davorin Horak iz nakladničke kuće Hangar 7.</p>\n<p>Kompletan filmski program, cijene ulaznica i ostale informacije dostupne su na službenoj web stranici festivala: <a href=\"http://fantastic-zagreb.com\">fantastic-zagreb.com</a>, a najnovije vijesti i festivalske aktivnosti na Facebook stranici <a href=\"http://facebook.com/FantasticZagreb\">facebook.com/FantasticZagreb</a></p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/65/rocky.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "Total Recall",
                   "Seven",
                   "Fantastic Zagreb"
            ],
            "date_published": "2020-07-05T21:09:42+02:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/svjetske-premijere-pet-domacih-dokumentaraca-na-zagrebdoxu.html",
            "url": "https://dpoljak.github.io/filmofil/svjetske-premijere-pet-domacih-dokumentaraca-na-zagrebdoxu.html",
            "title": "Svjetske premijere pet domaćih dokumentaraca na ZagrebDoxu!",
            "summary": "Nove dokumentarce na ZagrebDoxu u sklopu regionalne konkurencije premijerno će prikazati autorica Ivana Marinić Kragić te autori Damir Čučić, Đuro Gavran, Neven Hitrec i Branko Ištvančić. Dva će naslova, nakon premijera na inozemnim festivalima, biti premijerno prikazana u Hrvatskoj: riječ je o filmu Slađane Lučić&hellip;",
            "content_html": "<p><strong>Nove dokumentarce na ZagrebDoxu u sklopu regionalne konkurencije premijerno će prikazati autorica Ivana Marinić Kragić te autori Damir Čučić, Đuro Gavran, Neven Hitrec i Branko Ištvančić.</strong></p>\n<p>Dva će naslova, nakon premijera na inozemnim festivalima, biti premijerno prikazana u Hrvatskoj: riječ je o filmu Slađane Lučić u regionalnoj konkurenciji te filmu Roberta Tomića Zubera u programu Kontroverzni dox. Na 16. ZagrebDoxu sveukupno će biti prikazana čak 32 hrvatska filma.</p>\n<p>Zagreb, 25. veljače - Šesnaesto izdanje festivala <strong>ZagrebDox</strong>, koje će se održati od <strong>15. do 22. ožujka</strong> u <strong>CineStaru Zagreb – Branimir mingle mallu</strong>, donosi više od sto dokumentarnih naslova iz cijelog svijeta, od čega gotovo trećinu programa čine domaći filmovi.</p>\n<p>Od 17 naslova u <strong>regionalnoj konkurenciji</strong> šest je hrvatskih filmova, od čega će <strong><u>pet imati svjetsku premijeru</u></strong> na festivalu. U filmu <strong><em>Nun of Your Business</em></strong> autorica <strong>Ivana Marinić Kragić</strong> prati dvije časne sestre koje se zaljubljuju pa razočarane reakcijom Crkve, točnije zlostavljanjem unutar institucije, odlučuju napustiti samostan i započeti zajednički život na jednom od dalmatinskih otoka.  Zlostavljanje u obitelji problematizira autor <strong>Đuro Gavran</strong> u filmu <strong><em>Jedna od nas</em></strong>, čija okosnica počiva na događaju obilježavanja godišnjice mature, netom prije kojeg su autor i njegovi nekadašnji školski kolege primili potresno pismeno svjedočanstvo jedne učenice u kojem ona opisuje sustavno višegodišnje zlostavljanje kojem je bila izložena. Film prati skupinu mladih ljudi koji se pokušavaju suočiti sa šokantnom informacijom koja baca potpuno novo svjetlo na zajedničko odrastanje.</p>\n<p>Kritičkim osvrtom na obrazovni sustav, ali još više na odrastanje u doba kada je sve dostupno, kao i kritikom vlastitih odgojnih metoda na izuzetno komičan način bavi se <strong>Neven Hitrec</strong> u filmu <strong><em>Povuci – potegni. </em></strong>U ovoj borbi proces učenja doima se kao suvremena verzija inkvizicije – uz puno vike, urlanja, manipulativnih obećanja i drame. Koristeći u fokusu jato riba, proučavajući njihova pravila ponašanja pri kretanju, <strong>Branko Ištvančić</strong> u filmu <strong><em>Anonimno jato </em></strong>metaforički progovara o ljudima. Dubrovnik, sniman tijekom kolovoza, u autorovoj se perspektivi transformira u gradski akvarij. Konačno, hommage svojem radu koji nikada nije u potpunosti realiziran daje <strong>Damir Čučić</strong>. U filmu <strong><em>Kisik dušik</em></strong> on stvara kompilaciju od materijala svojih 11, nikad završenih filmova.</p>\n<p>Film <strong><em>Kuća Male Zvijezde </em></strong>novinarke i TV reporterke <strong>Slađane Lučić </strong>na ZagrebDoxu će imati <strong>hrvatsku premijeru</strong>; riječ je o dokumentarcu koji slijedi osobni put sarajevske lektorice Nudžejme Softić, prve žene u Europi koja je s hidžabom istrčala maraton i sudjelovala na polu-Ironman triatlonu.</p>\n<p><strong>Regionalnu premijeru</strong> na festivalu imat će film <strong><em>Govori da bih te vidio</em></strong> autorice <strong>Marije Stojnić</strong>; riječ je o srpsko-hrvatsko-katarskoj produkciji, a donosi priču o Radio Beogradu, radiostanici koja, kao jedna od najstarijih u Europi i jedan od simbola grada, još uvijek emitira autorske sadržaje i pomaže očuvati povijest, kulturu i kritičku misao baveći se uvijek aktualnim pitanjima o nama samima i svijetu.</p>\n<p>U <strong>službenim festivalskim programima</strong> bit će prikazano <strong>osam hrvatskih filmova</strong>, od čega će <strong>tri naslova </strong>imati <strong>svjetsku</strong>, a jedan <strong>hrvatsku premijeru</strong>. U programu <strong>Kontrovezni dox</strong> premijerno će u Hrvatskoj biti prikazan film <strong><em>Pitaj slobodno</em></strong> <strong>Roberta Tomića Zubera</strong>. U ovom se filmu autor bavi uvijek aktualnom temom cijepljenja te propituje je li moguće naći zajednički jezik između onih koji tvrde da ne postoji alternativa cijepljenju i onih koji mu se protive.</p>\n<p><strong>Happy dox</strong> već standardno donosi lakše teme ili pak pristupe koji teške teme čine lakšima, a u tom će programu biti prikazana dva domaća dokumentarca; autor <strong>Ivan Grgur</strong> u filmu <strong><em>Sigurno mrtvi</em></strong> na izuzetno se zabavan i karikaturalan način progovara o hipohondriji, dok <strong>Sana Perić</strong> u filmu <strong><em>Sentiš</em></strong> uz dozu humora propituje vlastitu potragu za ljubavlju.</p>\n<p><strong>Tri će dokumentarca</strong> biti <strong>premijerno</strong> prikazana u programu <strong>ADU dox</strong>. U središtu filma <strong><em>Mila</em></strong> autora <strong>Karla Voriha</strong> istoimena je junakinja koja se reflektira na svoju prošlost, nesretne veze i obiteljske probleme. <strong>Anton Mezulić</strong> u dokumentarcu <strong><em>Melem na rane </em></strong>prikazuje osebujan bračni par koji pronalazi razne načine i snagu da se odupre teretu iz djetinjstva. <strong><em>Bez lica </em></strong>je esejistički dokumentarac <strong>Davida Lušičića</strong>, a tematizira postavljanje spomenika prvom hrvatskom predsjedniku Franji Tuđmanu u Zagrebu. Širi kritički društveni kontekst postignut je pomoću snimki od nekoliko dana prije otkrivanja spomenika javnosti. Posljednji film u programu ADU dox jest <strong><em>Baba u Naftalanu</em></strong> <strong>Ljubice Kotromanović</strong>, koji prati autoričinu baku koja se liječi od psorijaze u specijalnoj bolnici Naftalan.</p>\n<p>U programu Factumentaraca bit će prikazan film <strong><em>Djeca tranzicije</em></strong>, <em>in memoriam</em> nedavno preminulom autoru, nagrađivanom dokumentaristu <strong>Matiji Vukšiću</strong>.</p>\n<p><strong>Autorska večer</strong> ove je godine posvećena našem renomiranom redatelju <strong>Goranu Deviću. </strong>Svi posjetitelji moći će pogledati tri autorova ostvarenja: filmove <strong><em>Uvozne vrane </em></strong>(2004), <strong><em>Tri</em></strong> (2007) i <strong><em>Dvije peći za udarnika Josipa Trojka</em></strong> (2012).</p>\n<p>Retrospektivu posvećujemo domaćim dokumentaristicama – naime, prema selekciji <strong>Diane Nenadić</strong>, program <strong>Hrvatski dokumentarac sa ženskim potpisom</strong> uključuje <strong>trinaest dokumentaraca</strong> koji su snimljeni u posljednjih pet desetljeća. Publika će tako imati priliku pogledati naslove ovih autorica: <strong>Marije Brtke</strong> (<em>Prozori u daljinu</em>, 1958), <strong>Ljiljane Jojić</strong> (<em>Zeleni Juraj</em>, 1969), <strong>Milice Borojević</strong> (<em>Korablja</em>, 1976), <strong>Ljubice Janković</strong> (<em>AB</em>, 1977), <strong>Snježane Tribuson</strong> (<em>Lice</em>, 1979), <strong>Katarine Zrinke Matijević</strong> (<em>Dvoboj</em>, 1998), <strong>Biljane Čakić</strong> (<em>Dečko kojem se žurilo</em>, 2001), <strong>Tatjane Božić</strong> (<em>Iskrivljeni odrazi</em>, 2001), <strong>Vlatke Vorkapić</strong> (<em>Anine pjesme</em>, 2003), <strong>Dane Budisavljević</strong> (<em>Sve 5!</em>, 2004), <strong>Ivone Juke</strong> (<em>Plavi Poni</em>, 2004), <strong>Ljiljane Šišmanović</strong> (<em>Polusestra</em>, 2005) i <strong>Tanje Golić</strong> (<em>Čekajte, čekajte</em>, 2005).</p>\n<p>U sklopu posebnih događanja bit će prikazan i igrano-dokumentarni film <strong>Dane Budisavljević</strong> <strong><em>Dnevnik Diane Budisavljević</em></strong>.<strong><u><br />\n</u></strong></p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/63/airborne-s1.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "zagrebdox"
            ],
            "date_published": "2020-03-01T05:42:21+01:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/predstavljen-program-16-zagrebdoxa.html",
            "url": "https://dpoljak.github.io/filmofil/predstavljen-program-16-zagrebdoxa.html",
            "title": "Predstavljen program 16. ZagrebDoxa",
            "summary": "Tijekom 8 festivalskih dana publiku očekuje priče o vjeri i mafiji, siromaštvu i umjetnosti. Čak 112 dokumentaraca bit će prikazano na 16. izdanju Međunarodnog festivala dokumentarnog filma ZagrebDox, koji će se ove godine održati na novoj lokaciji, u CineStaru Zagreb – Branimir mingle mallu, i&hellip;",
            "content_html": "<p><strong>Tijekom 8 festivalskih dana publiku očekuje priče o vjeri i mafiji, siromaštvu i umjetnosti.</strong><strong> </strong></p>\n<p>Čak 112 dokumentaraca bit će prikazano na 16. izdanju Međunarodnog festivala dokumentarnog filma <strong>ZagrebDox</strong>, koji će se ove godine održati na novoj lokaciji, u <strong>CineStaru Zagreb – Branimir mingle mallu</strong>, i u novom terminu: <strong>od 15. do 22. ožujka</strong>. Za Veliki pečat, službenu festivalsku nagradu, natječe se 17 filmova u kategoriji međunarodnog natjecateljskog programa te isto toliko dokumentaraca u sekciji regionalne konkurencije, dok će nagrada Mali pečat biti dodijeljena najboljem filmu autora/ice do 35 godina starosti. Posebnosti ovogodišnjeg ZagrebDoxa na konferenciji za medije predstavili su direktor festivala <strong>Nenad Puhovski</strong> i producentica <strong>Lucija Parać</strong>.</p>\n<p>\"I ove godine publiku ZagrebDoxa očekuje impresivan broj filmova, među kojima su i najnoviji dokumentarni hitovi te filmovi nagrađeni na najprestižnijim festivalima, ali i intimistički, 'neotkriveni' filmski dragulji. Suočavajući gledatelje s urgentnim problemima današnjice, ova ostvarenja zaokružuju sliku suvremene svjetske dokumentaristike, a pritom nas upoznaju s inspirativnim i živopisnim pojedincima, otkrivaju nove vizure o važnim temama i odvode na udaljene lokacije, kao i na nepoznata mjesta u našoj okolini\", istaknuo je <strong>Nenad Puhovski</strong>.</p>\n<p>Uz za Oscara nominirane naslove <strong><em>Za Samu</em></strong> (<em>For Sama</em>) <strong>Waad al-Kateab</strong> i <strong>Edwarda Wattsa</strong> te <strong><em>Bolnica ispod zemlje</em></strong> (<em>The Cave</em>) <strong>Ferasa Fayyada</strong>, <strong><u>međunarodna konkurencija</u></strong> obuhvaća niz filmova koji na ZagrebDox stižu nakon impresivne festivalske turneje. Pobjednik Međunarodnog festivala dokumentarnog filma Amsterdam (IDFA), film <strong><em>Šaptom</em></strong> redateljskog tandema <strong>Heidi Hassan</strong> i <strong>Patricie Pérez Fernández</strong>, donosi priču o prijateljstvu koje nadvladava geografska prostranstva, a IDFA-in laureat u srednjometražnoj sekciji, film <strong><em>Začarani krug</em></strong> (<em>Anticlockwise</em>) iranskog redatelja <strong>Jalala Vafaeija</strong>, dirljiv je portret autorove obitelji koja se konfrontira s opresivnim iranskim režimom. Na istome festivalu nagradu za režiju osvojio je iranski filmski veteran <strong>Mehrdad Oskouei</strong> za potresan film <strong><em>Sjene bez sunca</em></strong> (<em>Sunless Shadows</em>), koji progovara o sudbini pet mladih Iranki osuđenih zbog ubojstava nasilnih supruga i očeva. I posebno priznanje na lanjskoj IDFA-i osvojio je film iz ZagrebDoxove međunarodne konkurencije: filmski debi mladog ruskog redatelja <strong>Ilje Povolockog</strong>, <strong><em>Pjena </em></strong>(<em>Froth</em>) besprijekorno je snimljena studija male eklektične zajednice \"subpolarnih kauboja\" koji žive u polunapuštenom gradu na negostoljubivim obalama Barentsova mora. Dobitnik glavne nagrade festivala CPH:DOX, <strong><em>Švedsko ljeto</em></strong> (<em>Ridge</em>) <strong>Johna Skooga</strong>, koji je žiri u obrazloženju prozvao suvremenom švedskom verzijom Tarkovskog, minuciozno i vješto korištenim filmskim jezikom prenosi impresije o ljetnoj dokolici u Skandinaviji. Poljski film <strong><em>Vjetar. Dokumentarni triler</em></strong> (<em>Wind. A Documentary Thriller</em>) redatelja <strong>Michała Bielawskog</strong> u maniri trilera razvija se pak u impresivno simfonično filmsko ostvarenje o nepredvidljivom i destruktivnom vjetru koji puše nekoliko puta godišnje u poljskoj regiji Podhale.</p>\n<p><strong><em>Uzorno vladanje</em></strong> (<em>Exemplary Behaviour</em>) <strong>Audriusa Mickevičiusa</strong> i <strong>Nerijusa Mileriusa</strong>, pobjedničko ostvarenje festivala DOK Leipzig, propituje pojmove zločina, pravde i oprosta kroz priču o zatvorenicima litavskog zatvora Lukiškės. Švedski redatelj <strong>Mikel Cee Karlsson</strong> u filmu <strong><em>Neznanac</em></strong> (<em>Fraemling</em>) nastoji pak rasvijetliti sudbinu svog najboljeg prijatelja, postupno razotkrivajući njegov neobični skriveni život. Koristeći  se dokumentarnim snimkama, intervjuima i tehnikama rekonstrukcije pojedinih scena, autor stvara priču o tankoj liniji između žrtve i krivnje. Kontroverzna izraelska odvjetnica Lea Tsemel, poznata po neustrašivoj i strastvenoj borbi za prava palestinskih političkih zatvorenika, u fokusu je impresivnog filma <strong><em>Odvjetnica</em></strong> (<em>Advocate</em>), za koji je redateljski dvojac <strong>Rachel Leah Jones</strong> i <strong>Phillippe Bellaiche</strong> primio brojne nagrade te izborio ulazak u uži izbor za nominaciju za Oscara. Mladi američki redatelj <strong>Luke Lorentzen</strong> u svom novom dokumentarcu <strong><em>Ponoćna obitelj</em></strong> (<em>Midnight Family</em>), nagrađenom priznanjem za kameru na Sundanceu, pridružuje se jednoj meksičkoj obitelji na frenetičnim, turbulentnim noćnim vožnjama po ulicama Ciudada de Méxica. Snimljen u stilu <em>cinema verité</em>, film prati rad privatne obiteljske ambulantne službe razotkrivajući kobne manjkavosti državnog zdravstvenog sustava. Sundanceovom posebnom nagradom žirija ovjenčan film <strong><em>Umjetnica i lopov</em></strong> (<em>The Painter and the Thief</em>) <strong>Benjamina Reea</strong> nježna je i emotivna priča koja, vješto izbjegavajući sentimentalizam, u filmskom ekvivalentu kubističkog portreta prikazuje neobično prijateljstvo naslovnih protagonista. S nagradom festivala u Locarnu na ZagrebDox stiže film <strong><em>Pustinjska ulica 143</em></strong> (<em>143 Sahara Street</em>) <strong>Hassena Ferhanija</strong>, intiman i evokativan dokumentarac o malom caféu usred Sahare. Ozloglašena briselska četvrt Molenbeek, poznata po napadima bombaša samoubojica i policijskim ophodnjama, poprište je filma <strong><em>Bogovi Molenbeeka</em></strong> (<em>Gods of Molenbeek</em>) finske redateljice <strong>Reette Huhtanen</strong>, a prikazana je kroz vizuru dvojice dječaka koji dolaze iz posve drugačijih kulturoloških sredina. Ovo lirsko ostvarenje na svjež i maštovit način pristupa jednom od gorućih problema današnjice – (ne)mogućnosti suživota u različitosti. Obiteljske tajne, potisnuta sjećanja i prešućene traume u središtu su obiteljske drame <strong><em>Naslijeđene sjenke</em></strong> (<em>It Takes a Family</em>), u kojoj redateljica <strong>Susanne Kovács</strong> iznosi složenu, osobnu priču o vlastitoj obitelji, Holokaustu i užasima prošlosti koji i dalje, prenoseći se generacijama, ostavljaju svoj trag u sadašnjosti. Nagrađen Grand Prixom za najbolji dokumentarac na prošlogodišnjem KVIFF-u, film <strong><em>Besmrtni</em></strong> (<em>Immortal</em>) ruske redateljice <strong>Ksenije Ohapkine</strong> na pronicljiv način razotkriva kako mehanizmi političke moći utječu na svakodnevicu, čak i u na prvi pogled benignim situacijama.</p>\n<p>U kategoriji <strong><u>regionalne konkurencije</u></strong> za Veliki pečat natječe se i šest hrvatskih filmova, od čega će pet naslova svoje premijerno prikazivanje imati upravo na ZagrebDoxu. Uz film <strong><em>Kuća Male Zvijezde</em></strong> <strong>Slađane Lučić</strong>, prikazan ljetos na Sarajevo Film Festivalu, program uključuje i nova ostvarenja <strong>Nevena Hitreca</strong> (<strong><em>Povuci – potegni</em></strong>), <strong>Branka Ištvančića</strong> (<strong><em>Anonimno jato</em></strong>), <strong>Damira Čučića</strong> (<strong><em>Kisik dušik</em></strong>) i <strong>Đure Gavrana</strong> (<strong><em>Jedna od nas</em></strong>), kao i dokumentarni prvijenac <strong>Ivane Marinić Kragić</strong> <strong><em>Nun of Your Business</em></strong>, koji slijedi jednu ljubavnu priču započetu na posve neočekivanom mjestu. Zvučni krajolici Radio Beograda, jedne od najstarijih europskih radiopostaja, tema su sinestetičkog ostvarenja <strong><em>Govori da bih te vidio</em></strong> <strong>Marije Stojnić</strong>, nastalog u srpsko-hrvatsko-katarskoj koprodukciji. Na ZagrebDox se vraća bosanskohercegovačka redateljica <strong>Jasmila Žbanić</strong> filmom <strong><em>U zraku</em></strong>, kreativnim i intimnim ostvarenjem o sekundarnim žrtvama rata, pri čemu dramatična ispovijest redateljičina supruga Damira o njegovu strahu od letenja avionom često skreće u duhovite epizode. Temom sjećanja, ratne traume te preplitanja prošlosti i sadašnjosti na neobičan način bavi se i dirljivo mađarsko ostvarenje <strong><em>Euforija postojanja</em></strong> (<em>The Euphoria of Being</em>) redateljice <strong>Réke Szabó</strong>, ovjenčano nagradama na nizu festivala, među kojima je i Grand Prix festivala u Locarnu te priznanje za najbolji dokumentarac o ljudskim pravima na Sarajevo Film Festivalu.</p>\n<p>Ekonomske migracije, ali u obrnutom smjeru – iz samog europskog srca u jugoistočnu Europu, tema su filma <strong><em>Bugarski san</em></strong> <strong>Srđana Šarenca</strong>. U središtu priče je sudbina njemačke umirovljenice koja zbog nemogućnosti da ostvari komforan život u rodnoj državi odlazi u Bugarsku, a osim ekonomskih uvjeta života, film se dotiče i teme starenja te društvenog odbacivanja umirovljenika. Svakodnevica dviju starica na izoliranim obroncima istočne Bosne, ispunjena lokalnim kulturnim nasljeđem i ritualima u dubokom suglasju s okolinom, tema je poetičnog filma <strong><em>A sad se spušta veče</em></strong> <strong>Maje Novaković</strong>. Talijanski redateljski dvojac <strong>Damiano Giacomelli</strong> i <strong>Lorenzo Raponi</strong> u filmu <strong><em>Siddhartha</em></strong> slijedi pak priču o ocu i sinu koji su blagodati suvremene civilizacije zamijenili životom u zabačenom talijanskom selu, a s obitelji koja u napuštenom rezervatu, nadomak užurbane svakodnevice Bukurešta, živi u harmoniji s prirodom, upoznaje nas dokumentarac <strong><em>Naš dom u divljini</em></strong> (<em>Acasă, My Home</em>) redatelja <strong>Radua Ciorniciuca</strong>. U zabačenom mjestu u podnožju austrijskih Alpa odvija se radnja filma <strong><em>Kretnje obližnje planine</em></strong> (<em>Movements of a Nearby Mountain</em>) <strong>Sebastiana Brameshubera</strong>; ovaj laureat festivala Cinéma du Réel kroz priču o nigerijskom migrantu koji popravlja automobile dok se oko njega i dalje vrti žrvanj rudarske industrije promišlja mjesto pojedinca u globalnoj ekonomiji. Rumunjsko-njemački redatelj <strong>Alexander Nanau</strong> u filmu <strong><em>Colectiv</em></strong> daje beskompromisan uvid u dosege i važnost istraživačkog novinarstva na primjeru razotkrivanja korupcije u rumunjskom zdravstvenom sustavu. Redateljice <strong>Vanja Dimitrova</strong> i <strong>Natasha Dimitrievska</strong> u ostvarenju <strong><em>Zauzdane oluje</em></strong> (<em>Locked Stormes</em>) gledatelje odvode u svakodnevicu strogo čuvanu od očiju javnosti – onu zatvorenica popravnog zatvora i pacijenata psihijatrijske bolnice. Drugačiji pogled na talijansku mafiju, posve odmaknut od uobičajene fascinacije tim fenomenom, donosi dokumentarac <strong><em>Kći Camorre</em></strong> (<em>Daughter of Camorra</em>)<strong> Siniše Gačića</strong>, u čijem je fokusu bivša pripadnicom zloglasne organizacije Camorra koja se, nakon izlaska iz zatvora, obračunava s izazovima svakodnevnog života.</p>\n<p>Osim natjecateljskog programa, publiku ZagrebDoxa očekuje i pregršt naslova u <strong><u>službenim programima</u></strong> <strong>Biografski Dox</strong>, <strong>Glazbeni globus</strong>, <strong>Happy Dox</strong>, <strong>Kontroverzni Dox</strong>, <strong>Majstori Doxa</strong>, <strong>Stanje stvari</strong>, <strong>Teen Dox</strong> i <strong>ADU Dox</strong>, a u sklopu programa <strong>Factumentarci</strong> prikazat će se film <strong><em>Djeca tranzicije</em></strong> prerano preminulog <strong>Matije Vukšića</strong>. <strong><u>Retrospektivna sekcija</u></strong> donosi tri programa: <strong>Retrospektiva Lucy Walker</strong> uključuje osam ostvarenja britanske redateljice koja iza sebe ima osvojene Emmyje i nominacije za Oscara, program <strong>Hrvatski dokumentarac sa ženskim potpisom</strong>, u selekciji Diane Nenadić, daje pregled domaće dokumentarne produkcije tijekom pet desetljeća kroz filmove redateljica kao što su Milica Borojević, Snježana Tribuson, Katarina Zrinka Matijević, Tatjana Božić, Dana Budisavljević i dr., a <strong>Autorska večer</strong> ove je godine posvećena <strong>Goranu Deviću</strong>. Novost su posebni programi <strong>Eko Dox</strong>, posvećen posljedicama globalne ekološke krize, <strong>te Filmaši o filmašima</strong>, u kojem uspješni redatelji portretiraju velike svjetske filmske umjetnike.</p>\n<p>\"U pet dvorana kina CineStar Zagreb prikazat ćemo pregršt filmova u ukupno 17 programa, a s festivalskim gostima razgovarat ćemo nakon projekcija njihovih filmova. Osim toga, <strong>ZagrebDox Pro</strong> uključit će nekoliko događanja otvorenih za javnost, među kojima su i masterclassovi redateljica Dane Budisavljević i Lucy Walker, a posebna događanja u sklopu programa <strong>ZagrebDoXXL </strong>donose razgovore o pojedinim temama što ih otvaraju ostvarenja iz filmskih programa ZagrebDoxa – od migrantske krize, preko cijepljenja djece, pa do gentrifikacije i klimatskih promjena. I ove će godine u dnevnim terminima publika imati priliku besplatno gledati sve filmove iz međunarodne i regionalne konkurencije, a nakon zatvaranja festivala i dodjele nagrada, u nedjelju, 22. ožujka, svi nagrađeni naslovi bit će prikazani u sklopu programa <strong>The Best of Fest\"</strong>, izjavila je <strong>Lucija Parać</strong>.</p>\n<p><strong><u>Prodaja ulaznica</u></strong> počinje početkom ožujka, a ulaznice će se moći kupiti na blagajnama kina CineStar Zagreb – Branimir mingle mall, na ticketomatima u predvorju kina, online na <a href=\"../../blitz-cinestar.hr\">blitz-cinestar.hr</a> te putem iCineStar mobilne aplikacije.</p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/62/Kuca-Male-Zvijezde_02.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "zagrebdox"
            ],
            "date_published": "2020-02-26T05:24:32+01:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/rocco-siffredi-i-cherry-kiss-dolaze-u-susjedstvo.html",
            "url": "https://dpoljak.github.io/filmofil/rocco-siffredi-i-cherry-kiss-dolaze-u-susjedstvo.html",
            "title": "Rocco Siffredi i Cherry Kiss dolaze u susjedstvo!",
            "summary": "'Kralj pornića' Rocco Siffredi i najveća regionalna pornozvijezda Cherry Kiss dolaze na ovogodišnji Festival erotike u Celju - Eroticland! Ove godine Slovenije postaje zemlja erotike - Eroticland! To je novo ime velikog festivala erotike koji će zamijeniti sajam erotike sLOVErotika koji se na istom mjestu&hellip;",
            "content_html": "<p><strong>'Kralj pornića' Rocco Siffredi i najveća regionalna pornozvijezda Cherry Kiss dolaze na ovogodišnji Festival erotike u Celju - Eroticland!</strong></p>\n<p>Ove godine Slovenije postaje zemlja erotike - Eroticland! To je novo ime velikog festivala erotike koji će zamijeniti sajam erotike sLOVErotika koji se na istom mjestu (Celjski sajam) odvijao već čitavo desetljeće. Ono što ovaj erotsko-zabavni spektakl nudi su velike zvijezde pornića iz cijelog svijeta, među kojima se izdvajaju legendarni Rocco Siffredi i najveća 'domaća' zvijezda Cherry Kiss.</p>\n<p><strong>Rocco Siffredi</strong> je najveća muška pornozvijezda na svijetu, kao glumac i redatelj zaslužan je za stotine popularnih pornića, a o njegovom liku i djelu je 2016. snimljen odličan dokumentarac nazvan jednostavno 'Rocco'. Glumio je i u nekoliko mainstream erotskih filmova Catherine Breillat ('Anatomija pakla' i 'Romansa'), a uskoro će glumiti i u hororu 'Red Academy' čija radnja se odvija u njegovoj porno akademiji koju je osnovao u Budimpešti, gdje snima brojne filmove u svojoj produkciji.</p>\n<p>Naravno, najpopularniji je kao strastveni pornoglumac koji je s puno žara poševio tisuće žena, među kojima su najveće zvijezde poput Belladonne i Sashe Grey, a i neke Hrvatice poput Alexe Wild i Tine Blade ('Rocco's POV 24'). U nekoliko filmova nastupio je i s velikom srpskom pornoglumicom Cherry Kiss.</p>\n<p>https://youtu.be/1EKkbLd5Qhs</p>\n<p><strong>Cherry Kiss</strong> je srpska glumica koja je počela u amaterskim filmovima entuzijasta Slobodana Stankovića da bi se kasnije probila u najveće porno produkcije. Glumila je u castinzima Pierrea Woodmana, nastupala s Nacho Vidalom i Jamesom Deenom, a može se vidjeti i u S/M produkcijama Kinka, ekstremnom Legal Pornu i u 'finim' produkcijama Marca Dorcela, Privatea i Salierija. Nedavno je s puno entuzijazma i humora nastupila u bukkake scenama u Premium Bukkake produkciji, a u zadnjim filmovima koje je radila za Woodmana i Rocca Siffredija pokazala je vještinu squirtinga, o čemu će održati prigodnu radionicu u Celju!</p>\n<p>Inače, nije prvi put u Celju, već je nastupala na pozornici tog sajma erotike i to zajedno sa već spomenutim hrvatskim pornoglumicama (Alexa Wild i Tina Blade), a zajedno su glumile i u slovenskoj porno parodiji 'Gremo mi po svojo' u režiji prerano preminulog novinara, erotomana i organizatora sajma erotike Maxa Modica.</p>\n<p>Eroticland će na 6 pozornica prirediti bogati program u kojem će nastupiti još glumaca, glumica i performera, o čemu ćemu pisati u sljedećem članku. Samo napominjemo da se festival seksa održava <strong>u Celju od 29. do 30. studenog</strong>, a dodatne informacije potražite na <a href=\"https://www.eroticland.eu/eroticland/\">službenoj stranici</a>.</p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/60/rocco.jpeg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "sex",
                   "rocco siffredi",
                   "porno",
                   "erotika",
                   "eroticland",
                   "cherry kiss"
            ],
            "date_published": "2019-11-22T07:05:48+01:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/europa-dolazi-u-nasa-kina.html",
            "url": "https://dpoljak.github.io/filmofil/europa-dolazi-u-nasa-kina.html",
            "title": "Europa dolazi u naša kina!",
            "summary": "Novi film Paola Sorrentina konačno će igrati u hrvatskim kinima, baš kao i dokumentarac o Gaultieru i razni drugi europski art-hitovi! U utorak, 29. listopada 20.00 sati u Kinu Metropolis MSU u Zagrebu hrvatskom premijerom norveške biografske drame „Sonja: Bijeli labud“ redateljice Anne Sewitsky otvara&hellip;",
            "content_html": "<p><strong>Novi film Paola Sorrentina konačno će igrati u hrvatskim kinima, baš kao i dokumentarac o Gaultieru i razni drugi europski art-hitovi!</strong></p>\n<p>U utorak, 29. listopada 20.00 sati u Kinu Metropolis MSU u Zagrebu hrvatskom premijerom norveške biografske drame „Sonja: Bijeli labud“ redateljice Anne Sewitsky otvara se<strong> jesensko izdanje programa Europaukinu.eu</strong>. Film otvaranja prati životnu priču norveške klizačice Sonje Henie koja iznimno uspješnu karijeru zlatne olimpijke zamijenjuje hollywoodskom karijerom filmske zvijezde, a njezin ogromni apetit za novcem, muškarcima i zabavama pretvara je u centralnu figuru noćnog života. Prije projekcije dugometražnog filma prikazat će se dva kratka filma iz programa #EUANDME: „Usamljenik“ i „Život u hostelu“.</p>\n<p>U okviru programa Europaukinu.eu od 29. listopada do 29. prosinca 2019. u zagrebačkim kinima Metropolis MSU, Art-kino KIC i Kinoteka biti će prikazivano šest hvaljenih i nagrađivanih dugometražnih filmova: osim „Sonje – Bijelog labuda“ tu su i hvaljeni talijanski film „Silvio“ redatelja Paola Sorrentina o političaru i tajkunu Berlusconiju, dokumentarni film „Jean Paul Gaultier“ o slavnom modnom dizajneru, norveški film katastrofe „Potres“, nagrađivana talijanska drama „Moja kći“ koja se natjecala u službenoj konkurenciji festivala u Berlinu te francuski triler „Bliski neprijatelji“. Na programu je i sedam kratkih filmova iz programa #EUANDME koji će se prikazivati prije projekcija dugometražnih filmova: „Debut“, „Oona“, „Party Animal“, „Život u hostelu“, „Oblik“ i „Ključ“.</p>\n<p>Ulaz na otvaranje je slobodan, a za ostale projekcije cijena ulaznice je 15 kuna.<br />\nRaspored svih projekcija objavljen je na web stranici <a href=\"http://www.europaukinu.eu\">www.europaukinu.eu</a> i Facebook stranici <a href=\"http://fb.me/europaukinu.eu\">fb.me/europaukinu.eu</a></p>\n<p>Europa u kinu je filmski projekt u produkciji udruge Kulturni klub koji u svom drugom izdanju, u suradnji s Europskom komisijom, donosi zagrebačkoj publici najbolje od recentne europske filmske produkcije.</p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/61/Loro.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "europski film",
                   "europa u kinu",
                   "art",
                   "Sorrentino"
            ],
            "date_published": "2019-10-28T10:05:42+01:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/cohen-na-motovunu-motovun-u-laubi.html",
            "url": "https://dpoljak.github.io/filmofil/cohen-na-motovunu-motovun-u-laubi.html",
            "title": "Cohen na Motovunu, Motovun u Laubi",
            "summary": "Motovun Film Festivala 12. rujna organizira jedinstvenu projekciju koncertnog filma ''Leonard Cohen: Bird on the Wire''! Potaknuti izvrsnim odazivom publike, organizatori programa Motovun u Zagrebu najavili su bonus projekciju filma Leonard Cohen: Bird on the Wire koja će se održati u četvrtak, 12. rujna u&hellip;",
            "content_html": "<p><strong>Motovun Film Festivala 12. rujna organizira jedinstvenu projekciju koncertnog filma ''Leonard Cohen: Bird on the Wire''!</strong></p>\n<p>Potaknuti izvrsnim odazivom publike, organizatori programa Motovun u Zagrebu najavili su bonus projekciju filma Leonard Cohen: Bird on the Wire koja će se održati u četvrtak, 12. rujna u 21 h u zagrebačkoj Laubi. Riječ je o dugometražnom dokumentarcu temeljenom na snimkama iz sedamdesetih, koje su punih četrdeset godina smatrali izgubljenima! Na njima se vide nepoznati detalji Cohenove turneje Europom i Izraelom 1972., na kojoj su ga pratili brojni tehnički problemi, što je dovelo i do žestokog okršaja s fanovima u Berlinu. Kamere Cohena prate u trenucima krize, ali i u nekima od najveličanstvenijih nastupa koje je imao, uključujući snimke koncertnih izvedbi njegovih najvećih hitova.</p>\n<p>https://www.youtube.com/watch?v=80RUxqA7xxw</p>\n<p>Autor filma je Tony Palmer, legendarni britanski redatelj među čijim su suradnicima bili The Beatles, Cream, Jimi Hendrix, Rory Gallagher i Frank Zappa koje je pratio na njihovim ključnim turnejama, a snimao je i nešto klasičnije filmske portrete Marie Callas, Johna Osbornea, Igora Stravinskog, Richarda Wagnera, Carla Orffa....</p>\n<p>Originalna, nikad prikazana verzija Palmerova filma Leonard Cohen: Bird on the Wire bila je u užasnom stanju nakon diletantskog arhiviranja 1973. godine, kada je sam Cohen stopirao njegovo prikazivanje. jer ga je smatrao previše kontroverznim. Vjerovalo se da je ta filmska kopija trajno izgubljena, dok menadžer Franka Zappe slučajno nije pronašao nekoliko desetaka prašnjavih kutija s natpisom \"Bird on Wire\". Restauracija filma trajala je godinama, a redatelj je kasnije potvrdio kako su film sastavili od tri tisuće oštećenih fragmenata. Njegovo prikazivanje prije smrti je odobrio i sam Cohen, naglasivši kako mu je drago da je \"taj nesporazum napokon riješen\".</p>\n<p>Palmerov film o Leonardu Cohenu prikazan je i na ovogodišnjem Motovun Film Festivalu. Prvi put kao festivalska lokacija predstavljena je terasa vinskog hotela Roxanich, gdje su ljubitelji velikog barda uživali u ugodnoj atmosferi kušanja vina i uživanja u restauriranom glazbenom dokumentu za pamćenje. Organizatori Motovuna djelić te atmosfere sada prenose u Zagreb, gdje publiku osim filma očekuju najbolja istarska vina po promotivnim cijenama.</p>\n<p>Blagajna Laube otvara se sat vremena prije projekcije, kada će u ponudi biti i najbolji proizvodi vinarija Diković, Geržinić, Dobravac, Veralda i Radovan, u selekciji Morane Zibar.</p>\n<p>Ulaznice su dostupne i na <a href=\"https://motovunfilmfestival.us2.list-manage.com/track/click?u=1f54bfaaa5dfcb362a80accf7&amp;id=595c4a9bd1&amp;e=35706f1b4d\">mfftickets.kupiulaznicu.hr.</a></p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/59/cohen-s.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "Motovun Film Festival",
                   "Leonard Cohen"
            ],
            "date_published": "2019-09-12T05:09:32+02:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        },
        {
            "id": "https://dpoljak.github.io/filmofil/fantasticni-filmovi-od-arktika-do-svemira.html",
            "url": "https://dpoljak.github.io/filmofil/fantasticni-filmovi-od-arktika-do-svemira.html",
            "title": "Fantastični filmovi od Arktika do svemira",
            "summary": "Naučite kako preživjeti u pustari Arktika i divljini New Yorka 70-ih, saznajte sve o 'Alienu' i otkrijte kakve veze Zlatan Ibrahimović ima sa SF trilerom! 'Alien' i 'Memory: Origins of Alien' Jedan od najvećih SF-ova i hororaca svih vremena dobio je dostojno priznanje na ovogodišnjem&hellip;",
            "content_html": "<p><strong>Naučite kako preživjeti u pustari Arktika i divljini New Yorka 70-ih, saznajte sve o 'Alienu' i otkrijte kakve veze Zlatan Ibrahimović ima sa SF trilerom!</strong></p>\n<p><strong>'Alien' i 'Memory: Origins of Alien'</strong><br />\nJedan od najvećih SF-ova i hororaca svih vremena dobio je dostojno priznanje na ovogodišnjem <strong>Fantastic Zagreb Film Festivalu</strong>. Na velikom platnu mogli smo vidjeti klaustrofobični i jezivi 'Alien' o šljakerima na brodu koje napada grabežljivi tuđinac, a kao popratni film  prikazan je dokumentarac 'Memory: Origins of Alien'. Sve je tu detaljno istraženo: od motiva koje možemo pronaći u grčkoj mitologiji i  pulp SF-u 60-ih, pa do klasnih, psihoanalitičkih i feminističkih aspekata filma. Da ne govorimo o velikanima koji su utjecali ili sudjelovali u stvaranju filma: Dan O’Bannon, John Carpenter, Alejandro Jodorowsky, H.R. Giger, Ridley Scott...A kao jedan od komentatora pojavljuje se i legendarni kritičar i filmofil Ben Mankiewicz!</p>\n<p><strong>'Arktik' ('Arctic')</strong><br />\nOne-man show Madsa Mikkelsena, islandski pustolovni film o čovjeku koji se bori za preživljavanje nakon što ostane zarobljen na Arktiku. Mikkelsen je genijalni glumac i film je dobro vidjeti na velikom platnu, iako ne donosi ništa novo i spektakularno.</p>\n<p><strong>'Nezamislivo' ('Den blomstertid nu kommer')</strong><br />\nStrašno zanimljiv i napet švedski triler o zagonetnoj invaziji. Početak je izvanredan, pri kraju se sve pretvara u tipični melodramatski akcijski film, no svejedno film treba vidjeti. Najzabavnija scena: kada Šveđani žele provjeriti boluje li jedan lik od amnezije, pitaju ga – 'Tko je Zlatan?'</p>\n<p>https://www.youtube.com/watch?v=fnoTOp9chTY</p>\n<p><strong>'Nezamislivo', trailer</strong></p>\n<p><strong>'Terminator'<br />\n</strong>Klasik Jamesa Camerona, niskobudžetni SF triler o ubojitom kiborgu i putovanju kroz vrijeme. Odlično iskorišteni Schwarzenegger ne koristi se svojim lošim engleskim već šuti i zastrašuje svojom nadljudskom pojavnošću, a Linda Hamilton i Michael Biehn svojom ranjivošću stječu simpatije gledatelja i stvaraju još veću napetost. Režija Jamesa Camerona i glazba Brada Fiedela učinili su ovaj film prepoznatljivim i danas.</p>\n<p><strong>'Ratnici podzemlja' ('The Warriors')<br />\n</strong>Genijalni film Waltera Hilla o članovima tinejdžerske bande iz Coney Islanda koji se moraju probiti do svog teritorija nakon što ih lažno optuže i tako učine metom svih ostalih bandi. Napet film pun stilizirane ('stripovske') akcije nudi soundtrack iz kraja 70-ih, kulerske mlade glumce i nadahnutu režiju Waltera Hilla koji od priče radi urbani vestern koji će ući u mitologiju pop-kulture i nadahnuti urbana plemena i filmofile širom svijeta.</p>\n",
            "image": "https://dpoljak.github.io/filmofil/media/posts/64/warriors-e1549315454315.jpg",
            "author": {
                "name": "Filmofil"
            },
            "tags": [
                   "Warriors",
                   "Terminator",
                   "Fantastic Zagreb",
                   "Alien"
            ],
            "date_published": "2019-08-09T20:46:18+02:00",
            "date_modified": "2020-12-24T11:06:58+01:00"
        }
    ]
}
